be5invis.toml
DavidAnson.vscode-markdownlint
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
golang.go
HookyQR.beautify
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vsliveshare.vsliveshare
pnp.polacode
ritwickdey.LiveServer
skyapps.fish-vscode
streetsidesoftware.code-spell-checker
timonwong.shellcheck
wmaurer.change-case
yzhang.markdown-all-in-one
zxh404.vscode-proto3
